{
  "cls_token": "[CLS]",
  "do_basic_tokenize": true,
  "do_lower_case": false,
  "full_tokenizer_file": null,
  "mask_token": "[MASK]",
  "model_max_length": 512,
  "name_or_path": "/ceph/home/jun01/tangxuemei/pre_trained_models/siku_bert",
  "never_split": null,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "special_tokens_map_file": "output/special_tokens_map.json",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "BertTokenizer",
  "unk_token": "[UNK]"
}
